Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Uusintainventointi Käsivarren paliskunnan talvilaitumista valmistui keväällä 2004 (Kumpula ym. 2004).
sme: Ođđasitinventeren Giehtaruohttasa dálveguohtoneatnamiin gárvvásmuvai giđđat 2004 (Kumpula ee. 2004).

source: Luonnonolojen vuotuisen vaihtelun seurauksena porojen määrä ja tuotos vaihtelevat.
sme: Luonddudilálašvuođaid jahkásaš molsašuddama geažil boazolohku ja bohccuid buvttadeapmi rievddadit.

source: Suotuisina vuosina 1980-luvun jälkipuoliskolla paliskunnassa käsiteltyjen porojen määrä oli jopa yli 20 000 ja teuraidenkin määrä yli 5 000 kpl. Toisaalta paliskunnassa oli 1990-luvun alkupuolella useita vaikeita vuosia peräkkäin, joten todelliset eloporomäärät ovat jääneet selvästi alle suurimman sallitun vaihdellen 1990-luvulla välillä 5 400–9 200.
sme: Buriid jagiid 1980-logu loahpageahčen bálgosis gieđahallon bohccuid lohku lei juoba badjel 20 000 ja njuovvanbohccuidge lohku badjel 5 000. Nuppe dáfus bálgosis ledje 1990-logu álggogeahčen moanat váttis jagit maŋŋálagaid, ja nuba duođalaš ealihanboazologut leat báhcán čielgasit alimus lobálaš boazologu vuolábeallai, nu ahte dat lea molsašuddan 1990-logus 5 400:s 9 200:ai.

source: Tarvantovaaran erämaa-alue tuottaa keskimäärin 800 teurasporoa vuosittain.
sme: Darvvatvári meahcceguovlu buvttada gaskamearálaččat 800 njuovvanbohcco jahkásaččat.

source: Erämaa-alueen teuraiden lihan arvoksi 5,3 euron kilohinnalla ja 24 kg:n keskipainolla tulee 101 760 euroa.
sme: Meahcceguovllu njuovvanbohccuid biergoárvun 5,3 euro kilohattiin ja 24 kg:a gaskadeattuin šaddá 101 760 euro.

source: Poronomistajaa kohden se merkitsee keskimäärin 2 544 euron bruttotuloa.
sme: Boazoeaiggáda nammii dat mearkkaša gaskamearálaččat 2 544 euro bruttodietnasa.

source: Keskiarvo korostaa vähäporoisten poronomistajien – esimerkiksi lasten – merkitystä.
sme: Gaskaárvvus boahtá bures ovdan smávva boazoeaiggádiid – ovdamearkka dihte mánáid – mearkkašupmi.

source: Päätoimisten poronomistajien bruttotulo on huomattavasti suurempi.
sme: Ollesáigásaš boazoeaiggádiid bruttodietnasat leat mealgat stuoribut.

source: Porotaloudella on lisäksi huomattava merkitys kylien asuttuna pitämisessä.
sme: Boazo doallu mearkkaša dasa lassin ollu dasa, ahte giliin ássojuvvo.

source: Porotalouden merkitystä arvioitaessa ei riitä pelkkä rahamääräinen arvio.
sme: Boazodoalu mearkkašumi árvvoštaladettiin ii leat doarvái árvvoštallat dan dušše ruđa dáfus.

source: Poronhoidolla on toimeentulollisten vaikutusten lisäksi suuri kulttuurinen merkitys.
sme: Boazodoallu váikkuha ruđalaš birgenlági lassin maiddái ollu kultuvrralaččat.

source: Poronhoito on yksi keskeinen saamelaiskulttuurin perusta.
sme: Boazodoallu lea okta guovddáš vuođđu sámekultuvrras.

source: Poronhoidolla on myös laajempaa yhteiskunnallista merkitystä.
sme: Boazodoalus lea maiddái viidáset servodatlaš mearkkašupmi.

source: Esimerkiksi Lapin matkailu tukeutuu vahvasti poroon ja poronhoitoon liittyviin mielikuviin.
sme: Ovdamearkka dihte Lappi turismmas boazu ja boazodollui guoskevaš miellagovat leat hui guovddážis.

source: 8.2. 3 Porotalous ja erämaalaki
sme: 8.2.3 Boazodoallu ja meahcceguovloláhka

source: Erämaalaki (62/1991) tukee porotaloutta.
sme: Meahcceguovloláhka (62/1991) doarju boazodoalu.

source: Erämaalain yhtenä tehtävänä on luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen.
sme: Meahcceguovlolága oktan ulbmilin lea earret eará dorvvastit luondduealáhusaid ja sámekultuvrra.

source: Lisäksi se mahdollistaa poronhoidon tarvitsemien käyttöoikeuksien luovuttamisen.
sme: Dasa lassin meahcceguovloláhka addá vejolašvuođa luohpadit boazodoalus dárbbašlaš geavahanvuoigatvuođaid.

source: Erämaalaki ei kuitenkaan sisällä poronhoitoa yksityiskohtaisesti ohjaavia säädöksiä, jotka ovat poronhoitolaissa (848/1990).
sme: Meahcceguovlolágas eai leat goittot mielde njuolggadusat, mat stivrejit dárkileappot boazodoalu. Dat gávdnojit boazodoallolágas (848/1990).

source: Erämaat on tarkoitettu porolaitumiksi, mutta erämaalaki ei säätele porolaidunten käyttöä.
sme: Meahcceguovllut leat oaivvilduvvon bohccuid guohtoneanan, muhto meahcceguovloláhka mudde guohtoneatnamiid geavaheami dušše ulbmillaš dásis.

source: Luontaiselinkeinojen turvaamisella tarkoitetaan myös, että laidunten kunto tulee säilyttää hyvänä pitkällä aikavälillä.
sme: Luondduealáhusaid dorvvastemiin oaivvildit maiddái dan, ahte guohtoneatnamiid dilli galgá seailluhuvvot buorrin guhkesáiggeulbmiliin.

source: Kyseessä on kestävän käytön periaate.
sme: Jearaldagas lea bistevaš geavaheami prinsihppa.

source: Poronhoitolaissa laidunten kestävää käyttöä ohjataan eloporojen enimmäismäärällä.
sme: Boazodoallolágas guohtoneatnamiid bistevaš geavaheami stivrejit alimus ealihanboazologuiguin.

source: Poronhoitolain mukaan ”paliskunnan eloporojen enimmäismäärää määrätessään maa- ja metsätalousministeriön on kiinnitettävä huomiota siihen, että talvikautena paliskunnan alueella laidunnettavien porojen määrä ei ylitä paliskunnan talvilaitumien kestävää tuottokykyä”.
sme: Boazodoallolága mielde ”bálgosa alimus ealihanboazologu mearridettiin eana- ja meahccedoalloministeriija galgá giddet fuopmášumi dasa, ahte dálvvi áigge bálgosa siste eai galgga leat eanet bohccot go bálgosa dálveguohtoneatnamat girdet bistevaš geavaheami vuogi mielde”.

source: Erämaalain tavoitteena on myös alueen erämaaluonteen säilyttäminen.
sme: Meahcceguovlolága bokte geahččalit maiddái seailluhit guovllu meahcceguovloiešlági.

source: Se ei kuitenkaan tarkoita täydellistä luonnontilaa, koska erämaalaki hyväksyy porotalouden ympäristövaikutukset, kunhan porotalous toimii kestävästi.
sme: Dat ii goittot oaivvil ollislaš luonddudili, dasgo meahcceguovloláhka dohkkeha boazodoalu birasváikkuhusaid, beare boazodoallu doaibmá bistevaš vuogi mielde.

source: Jäkäliköt ja muut porojen ravintokasvit tulevat siten olemaan jatkuvasti porotalouden käytössä.
sme: Bohccot besset dás duohkoge guohtut jeahkála ja eará biebmošattuid.

source: Poroaidat, kämpät ja muut porotalouden rakenteet kuuluvat erämaahan.
sme: Boazoáiddit, barttat ja boazodoalu eará rusttegat gullet meahcceguvlui.

source: Poromiehet voivat kesällä liikkua erämaassa maastoajoneuvoilla välttämättömissä poronhoitotehtävissä ja talvella poronhoitoon kuuluvissa töissä (Maastoliikennelaki 1710/1995, 4 §), ja he voivat ottaa sieltä poronhoitoa varten ilman erityistä lupaa poltto- ja kotapuunsa (Poronhoitolaki 848/1990, 40 §).
sme: Boazodoallit sáhttet johtalit meahcceguovllus mohtorfievrruiguin geassit ja dálvit boazodollui guoskevaš bargguideaset oktavuođas (Meahccejohtalusláhka 1710/1995, 4 §) ja sáhttet váldit doppe boazodoalu várás almmá sierra lobi haga boaldin- ja goahtemuoraideaset (Boazodoalloláhka 848/1990, 40 §).

source: Erämaalain tavoite erämaaluonteen säilyttäminen edellyttää, että alueella on myös petoeläimiä.
sme: Meahcceguovlolága ulbmil meahcceguovloiešlági seailluheapmi sisdoallá jurdaga ahte meahcceguovllus gávdnojit maiddái boraspiret.

source: Toisaalta luontaiselinkeinojen turvaaminen merkitsee, että petojen määrä ei voi olla kovin suuri. Siksi poronhoidon edut on sovitettava yhteen suurpetojen esiintymisen kanssa.
sme: Nuppe dáfus ulbmil luondduealáhusaid dorvvasteapmi mearkkaša goittot dan, ahte návdelohku ii sáhte leat beare stuoris, dasgo boazodoalu beroštumit galget oktiiheivehuvvot stuorranávddiid gávdnomiin guovllus.

source: Tavoitteen saavuttamiseksi on laadittu valtakunnallinen peto-ohjelma, jossa määritellään petokantojen tavoitesuuruudet eri osissa Suomea (Suurpetotyöryhmä 1996).
sme: Dán ulbmila juksan dihte lea dahkkojuvvon váldegottálaš návdeprográmma, mas meroštallojit návdenáliid ulbmilsturrodagat sierra guovlluin Suomas (Stuorraspirebargojoavkku 1996).

source: Valtio maksaa korvausta petojen tappamista poroista.
sme: Stáhta máksá buhtadusa návddiid goddin bohccuid ovddas.

source: Suden ja karhun kantoja säädellään myös metsästyksellä.
sme: Gumpe- ja guovžanáliid muddejit maiddái bivddu bokte.

source: 8.3 Tavoitteet ja toimenpiteet
sme: 8.3 Ulbmilat ja doaibmabijut

source: Metsähallitus ottaa toimissaan ja suunnitelman maankäyttöön liittyvissä esityksissä ja suosituksissa huomioon poronhoidon harjoittamisen edellytykset.
sme: Meahciráđđehus váldá vuhtii boazodoalu dárbbuid doaimmainis ja plána eanangeavaheapmái guoskevaš árvalusain ja ávžžuhusain.

source: Poronhoidon yksityiskohtainen ohjaus ei kuitenkaan kuulu Metsähallitukselle.
sme: Boazodoalu dárkilet stivren ii goittot gula Meahciráđđehussii.

source: Metsähallitus ei tee tässä yhteydessä porotalouden järjestelyitä – kuten rakenteita, laidunnusta ja poromääriä – koskevia esityksiä.
sme: Meahciráđđehus ii daga dán oktavuođas boazodoalu lágideapmái – dego rusttegiidda, bohccuid guohtumii ja boazologuide – guoskevaš árvalusaid.

source: • Metsähallitus näkee laiduntutkimukset tärkeiksi, ja esittää niiden jatkamista ja edelleen kehittämistä.
sme: • Meahciráđđehusa mielas guohtoneanandutkamušat leat dehálaččat ja dat árvala daid joatkima ja ovddideami.

source: Perustelu: Porotalouden turvaaminen on erämaalain (62/1991) keskeinen tavoite.
sme: Ágga: Boazodoalu dorvvasteapmi lea meahcceguovlolága (62/1991) guovddáš ulbmil.

source: • Eri käyttömuotojen vaikutukset porotalouteen tulisi tutkia.
sme: • Sierra geavahanhámiid váikkuhusaid boazodollui galggašii dutkat.

source: Erityisen kiireisiä tutkimusaiheita ovat matkailun ja kesäaikaisen maastoliikenteen vaikutukset luontoon ja sitä kautta porolaitumiin sekä moottorikelkkailun ja koiravaljakkotoiminnan mahdolliset haitat porotaloudelle.
sme: Erenoamáš hohpolaš ášši lea dutkat, movt turisma ja geasiáigásaš meahccejohtalus váikkuhit lundui ja ná maiddái guohtoneatnamiidda. Dasa lassin galggašii dutkat mohtorgielkkástallama ja beanavuodjindoaimma vejolaš heajos váikkuhusaid boazodollui.

source: • Eläinkohtaisen tuen vaikutukset eloporomääriin ja porolaidunten kuntoon tulisi tutkia.
sme: • Galggašii dutkat, movt ealliguovdasaš doarjagat váikkuhit ealihanboazologuide ja guohtoneatnamiid dillái.

source: Peruste: EY:n päätöslauselma A4-0073/99. Poronhoidon tuki tulisi saada tasoltaan vastaamaan muita maatalouden tukimuotoja;
sme: Ágga: EO:a loahppaárvalus A4-0073/99. Boazodoalu doarjaga dássi galggašii vástidit eanandoalu eará doarjjahámiid.

source: sitä kautta laitumet säästyisivät.
sme: Ná guohtoneatnamat seastašuvašedje.

source: 9 Kalavesien hoito ja kalastus
sme: 9 Guollečáziid dikšun ja guolástus

source: 1 Kalastuksen merkitys
sme: 9.1.1 Guolástusa mearkkašupmi

source: Tarvantovaaran erämaan järvistä on ammattikalastusta harjoitettu Salvasjärvellä.
sme: Darvvatvári meahcceguovllu jávrriin lea leamaš ámmátbivdu Sálvvošjávrris.

source: Merkittäviä järviä ovat olleet myös Kaura- ja Syväjärvi, joilla ruokakuntakohtainen saalis oli yli 100 kg vuonna 1979. Nykyisin ammattimainen kalastus alueella on vähäistä.
sme: Mearkkašahtti jávrrit leat leamaš maiddái Gávra ja Čiekŋalisjávri, main bivdojuvvui badjel 100 kg guolli 1979:s borramušgotti nammii. Dán áigge ámmátlágan bivdu lea viehka unnán guovllus.

source: Kotitarvekalastuksen merkitys on edelleenkin suuri.
sme: Ruovttudárboguolástus mearkkaša ainge ollu guovllus.

source: Esimerkiksi Palojärven kylätoimikunta esitti keväällä 1998 vastauksessaan kalavesien käyttöä koskevaan kyselyyn, että Salvasjärvi tulisi rauhoittaa ”vain ja ainoastaan kotitarvekalastukseen”, koska siellä on Palojärven–Kultiman porokylän kesämerkitys- ja talvierotuspaikka.
sme: Ovdamearkka dihte Bálojávrri gilledoaibmagoddi árvalii giđđat 1998 iežas vástádusas guollečáziid geavahangulaskuddamii, ahte Sálvvošjávrri galggašii ráfáidahttit ”dušše ja beare ruovttudárboguolástussii", dasgo doppe lea Bálojávrri–Gulddáma siidda geassemearkun- ja dálverátkinbáiki.

source: Syväjärvellä paikallisilla asukkailla on useita kämppiä, joita käytetään kalastus- ja hillastustukikohtina.
sme: Čiekŋalisjávrris leat báikkálaš ássiin moanat barttat, mat geavahuvvojit guolástusa ja lubmema dárbbuide.

source: Kotitarvekalastuksessa käytetään etupäässä verkkoja, ja se kohdistuu pääasiassa siikaan.
sme: Ruovttudárboguolástus dáhpáhuvvá eanas fierbmumiin, ja deháleamos bivdoguolli lea čuovža.

source: Varsinkin luontaiselinkeinojen harjoittajille ruokakunnassa käytetyllä kalalla voi olla taloudellisesti suurikin merkitys.
sme: Erenoamážit luondduealáhusbargiid borramušgottis geavahuvvon guolli sáhttá mearkkašit ekonomalaččat olluge.

source: Tarvantovaaran pohjoispuoliset alueet ovat keväällä suosittuja pilkkivesiä.
sme: Darvvatvári davábeale guovllut leat giđđat bivnnuhis bilkenčázit.

source: Siellä liikkuu sekä paikkakuntalaisia että muualta tulleita pilkkijöitä.
sme: Guovllus johtalit sihke báikegoddelaččat ja eará sajis boahtán bilkejeaddjit.

source: Kultiman yläpuolisella Tarvantojoella käy kalastusmatkailijoita myös kesäisin harjusta ja taimenta pyytämässä.
sme: Gulddáma bajábealde Darvvatjoga siste johtet guolástanmátkkálaččat maiddái geasi áigge hárre- ja dápmotbivddus.

source: Paikallisen matkailuyrittäjän kertoman mukaan matkailijoiden määrässä ei ole tapahtunut selviä muutoksia viime vuosina.
sme: Báikkálaš turistafitnodatolbmo muitalusa mielde mátkkálaččaid mearit eai leat olus rievddadan dáid maŋimuš jagiid.

source: Mikäli joen meritaimen- ja lohikannat vahvistuvat, kiinnostus jokea kohtaan todennäköisesti kasvaa.
sme: Jos joga guvžá- ja luossanálit nanosmuvvet, de johka várra geasuhišgoahtá eanet olbmuid.

source: Maljasjoella ei tällä hetkellä ole kalastuksen kannalta suurta merkitystä, mutta joen arvo poikastuotantoalueena kasvanee lähivuosina.
sme: Máljjašjohka ii dán áigge mearkkaš olus guolástusa dáfus, muhto joga árvu veajetbuvttadanguovlun lassána várra daid lagamus boahttevaš jagiid.

source: 9.1. 2 Kalastusoikeus ja kalastusrajoitukset
sme: 9.1.2 Guolástanvuoigatvuohta ja guolástanráddjehusat

source: Vuoden 1998 alusta lähtien Ylä-Lapin kalastusta on säädelty kalastuslailla (286/1982) ja
sme: Jagi 1998 álggu rájes Davvi-Lappi guolástus lea muddejuvvon guolástanlága (286/1982) ja

source: -asetuksella (1364/1997) sekä niiden perusteella annetuilla määräyksillä.
sme: -ásahusa (1364/1997) mielde ja daid vuođul addojuvvon mearrádusaiguin.

source: Kalastuslaki määrää
sme: Dán nuppástusa dihte

source: Enontekiön kunta muodostaa yhtenäisen kalastusalueen.
sme: Davvi-Lappiige bohte guolástanguovllut, mat ortniidedje nu, ahte Eanodaga gielda hábme sierra guolástanguovllu.

source: Kalastusalueen tärkein työkalu on kalastusalueen käyttö- ja hoitosuunnitelma.
sme: Guolástanguovllu deháleamos bargoneavvun lea guolástanguovllu dikšun- ja geavahanplána.

source: Kalastusalue voi päättää alueellaan mm. kalastusrajoituksista, mutta kalastuslupien myöntämisestä, kalaveden hoidosta tai muusta käytöstä vastaa vesialueen omistaja.
sme: Guolástanguovlu sáhttá mearridit ieš iežas rájiid siste ee. bivdoráddjehusain, muhto bivdolobiid mieđiheamis, guollečázi dikšumis dahje eará geavaheamis vástida čáhceguovllu eaiggát.

source: Kalastuslain mukaisesti valtiolle kuuluvien vesialueiden kalastuksen järjestämisestä ja kalaveden hoidosta vastaa Metsähallitus.
sme: Guolástanlága mielde stáhtii gullevaš čáhceguovlluid guolástusa lágideamis ja guollečázi dikšumis vástida Meahciráđđehus.

source: Enontekiön, Inarin ja Utsjoen kunnissa asuvilla ammatti- ja kotitarvekalastajilla sekä luontaiselinkeinojen harjoittajilla on oikeus saada korvauksetta kalastuslupa valtion vesialueille.
sme: Eanodaga, Anára ja Ohcejoga gielddain ássi ámmát- ja ruovttudárboguolásteddjiin ja luondduealáhusabargiin lea vuoigatvuohta oažžut nuvttá guolástanlobi stáhta čáhceguovlluide.

source: Metsähallituksen hallinnassa olevien vesien kalastuksen järjestelyä ja kalavesien hoitoa ohjaa valtion vesiä käsittelevä kuntakohtainen kalatalousneuvottelukunta (Kalastuslaki 286/1982, 14a §).
sme: Meahciráđđehusa hálddašan čáziid guolástusa lágideami ja guollečáziid dikšuma stivre stáhta čáziid gieđahallon gielddalaš guolledoalloráđđádallangotti (Guolástanláhka 286/1982, 14 a §).

source: Metsähallituksen tulee vuosittain pyytää kalatalousneuvottelukunnalta lausunto kalastuksen järjestämisestä ja kalastuslupien myöntämisessä noudatettavista periaatteista.
sme: Meahciráđđehus galgá bivdit ráđđádallangottis jahkásaččat cealkámuša dain prinsihpain, maid vuođul guolástus lágiduvvo ja guolástanlobit mieđihuvvojit.

source: Erityisperusteisen kalastusoikeuden haltijalla on oikeus vahvistettuihin kalastuspaikkoihin veden omistajan ohella.
sme: Ng. sierraákkat guolástanvuoigatvuođa hálddašeaddjis lea vuoigatvuohta nannejuvvon guolástanbáikkiide čáhceeaiggáda lassin.

source: Erityisperusteisten kalastusoikeuksien laajuutta ja nautintojen jakautumista osakastilojen kesken ei ole toistaiseksi määritetty.
sme: Sierraákkat guolástanvuoigatvuođaid viidodaga ja návddašanvuoigatvuođaid juohkáseamis osolašdáluid gaskan ii leat doaisttážii mearriduvvon.

source: Korkeimman oikeuden vahvistamia erityisperusteisia kalastusoikeuksia on Tarvantovaaran erämaassa yhdessätoista järvessä ja Tarvantojoessa (taulukko 4).
sme: Alimus rievtti nannen sierraákkat guolástanvuoigatvuođat leat Darvvatvári meahcceguovllus ovttanuppelot jávrris ja dasa lassin Darvvatjogas (tabealla 4).

source: Taulukko 4. Korkeimman oikeuden vahvistamat erityisperusteiset kalastusoikeudet Tarvantovaaran erämaassa.
sme: Tabealla 4. Alimus rievtti nannen sierraákkat guolástanvuoigatvuođat Darvvatvári meahcceguovllus.

source: Vesialue Tilojen lukumäärä Vesialue Tilojen lukumäärä Itämäjärvi 10 Jaarna Sarvijärvi 8 Ravaltojärvi 28 Salvasjärvi 9 Kaura Siilaslompolo 7 Rupisuolijärvi 28 Syväjärvi 19 Paittasjärvi 19 Matalajärvi 28 Tarvantojoki
sme: Čáhceguovlu Dáluid lohku Čáhceguovlu Dáluid lohku Ihtánjávri 10 Jaarna Sarvijärvi 8 Ráveldijávri 28 Sálvvošjávri 9 Gávra Silisluoppal 7 Ruobbečoallejávri 28 Čiekŋalisjávri 19 Báiddasjávri Coagesjávri 28 Darvvatjohka

source: Onkiminen ja pilkkiminen ovat jokamiehenoikeuksia – ei kuitenkaan lohi- ja siikapitoisten vesistöjen koski- ja virtapaikoissa.
sme: Oaggun (duorgu ja áŋkkur) ja bilken gullet juohkeolbmovuoigatvuođaide – eai goittot luossa- ja čuovžačázádagaid guoika- ja rávdnjesajiin.

source: Muuten kalastettaessa pitää olla suoritettuna henkilökohtainen valtion kalastuksenhoitomaksu ja vesialueen omistajan kalastuslupa.
sme: Muđui guolástettiin galgá leat persovnnalaš, stáhta guolástandikšunmáksu máksojuvvon. Dasa lassin dárbbašuvvo čáhceguovllu hálddašeaddji guolástanlohpi.

source: Läänikohtaisella viehekalastusluvalla saa kalastaa yhdellä vavalla ja vieheellä muualla kuin lohi- ja siikapitoisten vesistöjen koski- ja virtapaikoissa.
sme: Leanalaš vuoggabivdolobiin oažžu guolástit ovttain stákkuin dahje vuokkain eará sajis go luossa- ja čuovžačázádagaid guoika- ja rávdnjesajiin.

source: Metsähallituksen myöntämällä kalastusluvalla voi kalastaa koski- ja virtapaikoissa, mikäli sitä ei ole esimerkiksi kalastusalueen päätöksellä kielletty.
sme: Meahciráđđehus guvllolaš lobit addet vuoigatvuođa guolástit maiddái guoika- ja rávdnjesajiin stáhta čáhceguovlluin, jos dat ii leat ovdamearkka dihte guolástanguovllu mearrádusa vuođul gildojuvvon.

source: Läänikohtaisen vieheluvan käyttö – samoin kuin onkiminen ja pilkkiminen – voidaan kieltää niissä vesissä, joita hoidetaan tavanomaista tehokkaammin tai joissa kalakantojen suojelu ja lisääminen sitä edellyttävät.
sme: Leanalaš vuoggalobi geavaheami – ja maiddái oagguma ja bilkema – sáhttá gieldit dain čáziin, mat dikšojuvvojit beaktileappot go muđui lea vierrun dahje main guollenáliid suodjaleapmi ja lasiheapmi dan gáibidit.

source: Kiellon asettaa Lapin Te-keskus [nykyinen elinkeino-, liikenne- ja ympäristökeskus].
sme: Gielddu ásaha Lappi TE-guovddáš [dálá ealáhus-, johtalus- ja birasguovddáš].

source: Näissä vesissä kalastusta voi harjoittaa kuitenkin vesialueen omistajan myöntämällä luvalla.
sme: Dáin sáhttá goittotge guolástit čáhceguovllu eaiggáda mieđihan lobi vuođul.

source: 9.1. 3 Kalastus ja erämaalaki
sme: 9.1.3 Guolástus ja meahcceguovloláhka

source: Erämaalaki (62/1991) ei sisällä kalastusta eikä kalavesien hoitoa ohjaavia säädöksiä.
sme: Meahcceguovlolágas (62/1991) eai leat njuolggadusat guolástusa stivremis dahje guollečáziid dikšumis.

source: Erämaalain tavoitteet saamelaiskulttuurin turvaaminen ja luontaiselinkeinojen turvaaminen asettavat kuitenkin kalastuksen niiden käyttömuotojen joukkoon, joiden vuoksi erämaa on perustettu.
sme: Meahcceguovlolága ulbmilat sámekultuvrra dorvvasteapmi ja luondduealáhusaid dorvvasteapmi ásahit goittot guolástusa daid geavahanhámiid jovkui, maid dihte meahcceguovlu lea vuođđuduvvon.

source: Lain tavoitteesta erämaaluonteen säilyttäminen voidaan myös vetää joitakin linjoja, jotka olisi otettava huomioon kalavesien hoidosta ja käytöstä päätettäessä.
sme: Lága ulbmilis meahcceguovloiešlági seailluheapmi sáhttá maiddái váldit ovdan muhtun beliid, mat galggašedje váldojuvvot vuhtii guollečáziid dikšumis ja geavaheamis mearridettiin.

source: Kalastus ja erämaaluonteen säilyttäminen eivät ole ristiriidassa keskenään.
sme: Guolástus ja meahcceguovloiešlági seailluheapmi eai mana ruossalassii.

source: Kalassa kuljetaan kuitenkin usein moottorikäyttöisellä ajoneuvolla.
sme: Olbmot johtalit goittot dávjá guolásteamen mohtorfievrruiguin.

source: Tiettömyyden vuoksi elinkeinollisen kalastuksen ja kotitarvekalastuksen harjoittaminen alueen vesistöissä edellyttää talvi- ja kesäaikaista maasto- ja lentoliikennettä.
sme: Guovllu geainnuhisvuođa dihte šaddá goittot ealáhusguolástusas ja ruovttudárbobivddus geavahit dálvvi ja geasi áigge meahccefievrruid ja girdi.

source: Täten, vaikka kalastus itsessään ei vaaranna erämaaluonnetta, siihen liittyvät toiminnot voivat sen tehdä.
sme: Nuba vaikko guolástus daninassii ii čuoze meahcceguovloiešláhkái dahje luonddudilálašvuhtii, de dasa guoskevaš doaimmat sáhttet dan dahkat.

source: Kalastusoikeus ei anna oikeutta liikkumiseen maastossa koneellisella kulkuneuvolla.
sme: Guolástanvuoigatvuohta ii atte vuoigatvuođa johtalit mohtorfievrruiguin meahcis.

source: 9.2 Tavoitteet ja toimenpiteet
sme: 9.2 Ulbmilat ja doaibmabijut

source: 1) Metsähallitus osallistuu Enontekiön kalastusalueen kalavesien hoito- ja käyttösuunnitelman laatimiseen.
sme: 1) Meahciráđđehus lea mielde dahkamin Eanodaga guolástanguovllu guollečáziid dikšun- ja geavahanplána.

source: 2) Kalaistutusten koordinointi ja siitä vastaaminen kuuluu vesialueen omistajalle, joten kaikille alueelle tapahtuville istutuksille tulee olla Metsähallituksen lupa.
sme: 2) Čáhceguovllu eaiggádii gullá oktiiheivehit guollegilvimiid ja vástidit oktiiheiveheamis. Nuba buot guollegilvimiidda čáhceguovllu siste galgá leat Meahciráđđehusa lohpi.

source: 3) Siikaistutuksia on perusteltua jatkaa niissä järvissä, joissa jo suoritetut istutukset ovat antaneet hyviä tuloksia ja joiden vuosittain pyydettävän saaliin arvo ja määrä nousevat huomattaviksi.
sme: 3) Čuovžagilvimiid gánnáha joatkit dain jávrriin, main juo dahkkojuvvon guollegilvimat leat addán buriid bohtosiid ja main jahkásaččat bivdojuvvon sállašiid ruđalaš árvu ja mearri leat badjin.

source: Istutuksia on kuitenkin perusteltua jatkaa vain niin kauan, kunnes saavutetaan luontaisesti lisääntyvä, elinkykyinen ja tuottava kanta.
sme: Gilvimiid joatkima sáhttá goittot ákkastallat dušše dassái go fidnejuvvo lunddolaččat lassáneaddji, eallinfámolaš ja buvttadeaddji nálli.

source: Siikaistutuksissa tulee pyrkiä käyttämään alueen omia siikakantoja heti, kun se on vesiviljelyllisistä syistä mahdollista.
sme: Čuovžagilvimiin galgá geahččalit geavahit guovllu iežas čuovžanáliid dalán go dat lea guollegilvinsivaid dihte vejolaš.

source: Enontekiön kalatalousneuvottelukunnassa sovitaan vuosittain siikaistutuksista.
sme: Eanodaga guolledoalloráđđádallangottis sohpet jahkásaččat čuovžagilvimiid birra.
